"search_placeholder" = "ierakstiet, lai meklētu…";
"clear_tooltip" = "Notīriet nepiespraustos vienumus.\nAtlasiet ar ⇧, lai notīrītu visus.";
"clear_all" = "Notīrīt visu";
"about" = "Par";
"quit" = "Iziet";
"preferences" = "Iestatījumi…";
"clear_alert_confirm" = "Notīrīt";
"quit_tooltip" = "Iziet no lietotnes.";
"clear_all_tooltip" = "Notīrīt visus vienumus.";
"about_tooltip" = "Lasīt vairāk par lietotni.";
"clear" = "Notīrīt";
"clear_alert_message" = "Vai tiešām vēlaties notīrīt vēsturi?";
"clear_alert_comment" = "Šo darbību nevar atsaukt.";
"clear_alert_cancel" = "Atcelt";
"accessibility_alert_message" = "“Maccy” vēlas kontrolēt šo datoru, izmantojot pieejamības līdzekļus.";
"status_item_accessibility_label" = "Maccy — starpliktuves vēsture";
"status_item_disabled_accessibility_suffix" = "apturēts";
"search_clear_accessibility_label" = "Notīrīt meklēšanu";
"history_item_pin_action" = "Piespraust";
"history_item_unpin_action" = "Atspraust";
"history_item_delete_action" = "Dzēst";
"history_item_pinned_accessibility_value" = "Piesprausts";
"history_item_selected_accessibility_value" = "Atlasīts, %d no %d";
"history_item_image_accessibility_label_no_app" = "Attēls, %d×%d";
"history_item_image_accessibility_generic" = "Attēls";
"toolbar_remove_paste_stack_action" = "Apturēt ielīmēšanas steku";
